#version: 0.2
Ġ Ġ
Ġ t
Ġ a
i n
. .
h e
o n
r e
Ġ o
e r
t i
e n
- -
Ġ s
o r
e d
Ġ p
e s
Ġ c
a l
Ġo f
a t
i s
a n
Ġa n
Ġ in
i t
Ġ f
a r
Ġ b
in g
Ġ 1
r o
Ġ w
i c
Ġt o
Ġ Ċ
Ġ d
en t
e c
Ġ m
a ti
Ġ re
Ġ 2
l e
0 0
a s
Ġ (
Ġ e
o u
Ġt h
â Ģ
Ġ S
Ġ C
Ġ A
o m
Ġ n
# #
c e
on s
& #
i l
Ġ .
Ġo r
v e
s t
Ġb e
Ġ T
Ġ l
Ġ h
i d
u r
_ _
Ġ 3
u n
Ġ I
e t
o t
o l
a c
Ġ P
Ġ is
i m
l y
Ġs u
Ġ 0
s e
at e
Ġa s
u t
Ġ F
r a
p p
u l
c h
it h
ĠĠ Ġ
a b
Ġ 4
Ġ M
Ġ on
a y
Ġb y
Ġ D
i g
Ġ R
er s
e m
q u
c t
Ġ g
t he
a g
e l
0 1
o w
Ġ N
i r
Ġ E
ec t
t er
i f
o d
Ġ 5
r i
u m
a m
re s
u s
o s
* *
it y
i ti
Ġs t
v er
i on
d er
Ġe x
x D
es s
a d
an d
on t
Ġ un
Ġ1 9
ĠĠ Ċ
Ġ 6
Ġs h
re d
Ġ O
Ġ B
Ġ âĢ
or t
Ġw h
is t
al l
o c
a in
an t
Ġ v
en d
d u
Ġd e
om p
Ġa c
ou n
Ġa l
ar t
Ġa t
; &#
or m
u d
om m
f f
Ġ r
Ġ U
es t
ĠI n
ro m
Ġ 7
Ġ L
s p
u re
1 0
Ġ H
## #
Ġ W
Ġ 8
ro v
p er
) ,
Ġ it
Ġ 9
e re
ic h
il l
ou r
ti c
Ċ Ċ
t h
Ġ y
i v
1 6
Ġ G
o re
c l
âĢ Ļ
1 2
Ġ -
ar y
ĠS t
ar d
i al
1 9
p l
i re
u b
Ġa d
or d
Ġ he
e p
l d
2 0
b er
o p
ig h
i es
00 0
a k
ic e
ag e
an s
Ġh a
e ar
1 1
l ic
g e
Ġ en
u st
ac t
Ġ1 0
e w
c ti
âĢ Ķ
as e
er m
Ġc h
p os
er v
2 3
Ġ u
Ġs p
a p
9 5
i p
on d
l ow
ti t
is s
b s
Ġ J
Ġ im
p h
2 2
in e
9 6
Ġ le
Ġm e
i ed
) (
Ġ **
2 00
) .
t s
1 3
i z
u e
ig n
Ċ ĠĠ
O N
e g
Ġp l
as s
Ġa m
u al
e e
1 5
ti f
1 4
9 4
e f
2 5
id e
r u
he r
t ed
o g
Ġc l
Ġ us
Ġ |
1 7
e x
2 4
en s
T he
3 0
Ġ V
E R
. &#
Ġt r
Ġ ..
a il
l l
ĠU n
ac h
Ġa b
i b
2 01
Ġ $
Ġe m
o st
9 9
ro c
1 8
a re
ri b
âĢ Ŀ
t o
Ġa r
Ġ2 0
ou s
as t
en c
ve l
ra m
r ic
Ġa g
o se
r y
ro p
u ti
Ġn o
T I
he n
om e
ro u
5 0
Ġ1 2
or k
g h
Ġ Ù
Ġ &#
ro g
un d
an c
Ġ1 3
h or
Ġ1 4
16 0
I n
Ġw e
i a
Ġ Ø
âĢ ĵ
l i
Ġ <
el l
v i
or y
2 6
E N
t y
at a
Ġ1 5
o v
y st
ou t
2 7
p le
Ġ qu
2 8
er c
4 0
im e
a ce
o ve
Ġ if
Ġ1 8
E S
n t
Ġ1 6
or s
s u
on g
an y
9 0
o od
Ġ k
O R
o f
Â §
3 3
Ġ i
" ,
Ġd o
ĠT h
ad e
ul t
ac k
= "
I N
Ġ j
p ti
. ,
v en
ar k
.. .
is h
Ġ1 7
o y
9 7
on e
a x
8 0
3 5
a u
f er
c he
is e
Ġ --
Ù Ħ
Ġp r
A R
Ġ1 1
p e
2 1
er i
p t
A L
it s
ĠC h
Ķ -
= =
ĠA n
", "
i ve
6 0
A N
ak e
am e
it t
oc k
9 8
c c
s o
ab l
g ul
Ġs o
Ġ K
3 8
< /
3 4
7 0
an g
' s
Ġe l
an n
ti m
s s
in t
Ġ3 0
e ed
ĠN o
l at
3 6
qu i
A T
8 2
Ġ [
4 5
Ġc o
et h
a w
3 7
m in
c re
it e
F R
ro l
y s
f ic
ec h
c es
re e
I S
an k
a v
E C
S ch
8 6
ow n
al s
Ø §
in d
âĢ ¢
5 5
ol d
le m
b j
Ġs e
i le
Ġ ,
he y
P A
w e
ol l
ex t
il d
ct s
n ce
ar a
ra d
Ġ2 4
âĢ ĺ
ro t
Ġ2 5
7 5
Ġl i
8 8
ĠA m
is c
es c
Ġ Y
0 5
re t
2 9
on c
a f
v es
ĠA d
ar g
4 4
er t
f or
i i
Ġe v
I C
E D
) **
ud e
ĠE n
Ġa f
pp l
is i
Ġu p
a im
4 6
he d
r at
8 5
n ot
Ċ Ġ
k e
7 6
w n
A S
Ġ Â§
i x
3 1
p ro
w w
Ġ2 6
ar i
Ġ ro
on f
ĠE x
on n
s h
Ġ4 0
s ec
7 4
t t
ĠC O
Ġg o
he m
a ir
re a
Ġt y
3 9
u le
ĠO F
b t
ĠR e
a id
k ed
7 7
er g
Ġ2 1
0 6
ed u
y l
ut e
v ol
I T
ay s
ir c
" >
if f
os s
5 6
Ġa v
du c
Ġ2 8
ĠA r
Ġ "
Ġ id
3 2
e al
p ar
U R
p r
0 4
9 2
t e
d iv
7 8
n e
m e
p or
A C
r an
Ġ2 2
9 3
t we
ti v
I G
ĉ ĉ
ĠA g
) ;
R O
d ic
m it
g an
oc i
ic i
er f
Ġ *
Ù Ĩ
le v
8 4
9 1
w o
EN T
n m
5 4
Ġf l
8 1
Ġ2 7
o b
ur n
Ù Ĭ
ay m
Ġ2 3
Ġs c
ot h
in k
ar m
re n
al u
Ġ &
Ù ħ
N D
6 6
ĠF R
8 7
t em
f in
ĠP l
Ġe t
p s
et s
ĠĊ Ċ
A TI
od e
N ot
on m
v is
er n
-- -
an u
Ġ5 0
Ġd i
f t
al e
ĠC l
et y
o k
L E
Ġ :
, ,
Ġ es
I I
ĠA l
i er
Ġ3 1
8 9
ro j
7 2
Ġ ve
t en
6 5
g ov
l t
¿ ½
ï ¿½
ĊĊ Ċ
r it
as h
Ġg r
s er
el d
Ġl o
ĠI N
m ed
re f
v ir
Ġp e
U S
Ġp h
Ġ3 5
N o
Ġp o
se l
6 4
0 7
0 2
| |
Ġo p
i um
ĠC o
ĠO r
em s
i e
e an
h ip
a pp
ti l
re c
ĠW e
iz e
ĠI f
0 9
4 7
t r
Ġf e
8 3
ĠØ §
00 5
b od
Ġ Q
d e
ï ģ
t on
0 3
il y
op m
i an
am p
l ed
u p
u g
Ġv i
Ġ2 9
Ġk n
E L
Ġ3 6
n b
o x
l es
1 00
T h
om b
g et
0 8
in c
b st
ce m
A n
re p
is k
/ /
E M
at h
i en
ow e
b e
c il
Ġ __
t al
Ġ ra
i o
00 2
4 2
ro w
r on
Ù ĩ
og y
7 9
ĠE u
. )
Ġ #
4 8
ip m
00 6
re m
b y
Ġb l
Ġ X
re g
ĠA s
c o
00 7
01 0
in u
h ic
: //
Ġg u
Ġ4 5
4 1
00 3
I L
S ec
7 1
23 3
S t
ĠS u
4 9
00 1
A M
4 3
Ġ Â
s ub
5 9
p ec
m an
7 3
p ut
T R
IN G
C O
e qu
al c
ĠN O
C FR
ri v
Ġ4 2
if y
ro b
or n
ĠD e
em b
A P
T H
ur p
ur f
t ru
âĢ ľ
f l
Ġ6 0
Ġs m
Ø ±
s ul
00 9
c k
ot e
S ub
ĠU S
A A
01 2
00 8
Ġ )
ĠI t
r is
e es
Ġ3 9
U M
R E
o ol
00 4
Ġ3 2
un e
b l
an e
as u
, &#
is m
Ġb u
r im
o ti
f ul
6 7
ĠT H
in s
5 8
5 2
ro f
Ù Ī
Ġ4 1
5 3
od y
n ol
Ġ3 3
w h
6 8
01 3
ĠM r
5 7
a j
ar b
ww w
et t
en g
Ġ3 4
s ed
d s
ĠB o
r w
5 1
h a
Ġ /
u el
e b
Ġ ec
ĠS c
ĠT r
ic k
I D
O L
01 1
Ġ4 4
Ġ z
at t
Ġ3 8
Ġ =
Ġ4 3
od s
ÙĦ Ø
ic y
6 3
6 2
c ur
y d
94 5
f en
C H
n al
Ġ3 7
v ic
g in
ĠI I
6 9
a ff
s id
s ur
le g
at m
ur y
O C
ĠG o
re l
ul l
if e
m m
ti g
d en
w ay
u ly
6 1
I V
w he
T A
in f
01 4
96 4
ir t
c le
@ @
Ġf i
Ġt e
E P
e ad
01 5
o le
he s
A D
99 9
F or
I P
ar n
en e
ro x
ee k
I R
r n
ĠÙ Ī
Ġl a
r al
Ø ¨
Ġ er
C C
oy m
g g
l or
ĠS T
st r
95 9
v ed
S T
ve y
ar c
O J
d ed
al f
N A
Ġ4 9
ĠW h
D A
Ø ³
Ġ4 6
s c
ar s
r s
C h
Ġ4 7
Ġ4 8
ĠE m
E T
Ġ6 3
ud y
Ġ5 1
as k
h ib
95 3
Ġs l
a us
n ic
el s
Ġ5 4
ON S
Ġ5 5
ec l
U N
h tt
ir d
d ay
Ġ x
u ch
Ġ5 2
se e
re v
5 00
Ġ5 3
ub l
AT E
U n
ir m
U L
c y
ac c
op y
se m
y m
um e
es p
u es
Ġ6 4
ĠE l
m ov
s f
I F
C E
g l
c or
Ġ0 1
el i
T S
` `
Ġb o
Ġn e
Ø ¯
e ti
Ġ6 5
Ø ¹
a h
P P
M M
a z
E x
s ue
94 9
ĠI s
ĠT O
ĠI m
ïģ ²
li e
i qu
ĠP t
95 7
Ġw r
Ġ Z
Ġb r
y n
e as
n er
Ġa w
f r
ra w
C R
Ġ ed
og n
M r
os p
s ol
T ER
ut y
et w
h s
Ġ5 6
ru g
ac y
ĠS h
O S
a ve
Ġ6 1
u se
O D
Ġk e
Ù Ĥ
G E
22 5
t ry
l oc
t ra
c on
ĠP h
I f
A l
G R
op e
Ġj o
us s
M P
__ _
Ġ Î
gh t
Ġ 00
Ġ6 2
ad y
Ġ7 0
er y
e v
ut s
n s
in a
b le
g is
ĠT o
ĠÙ ħ
ĠG u
W he
S E
I A
u it
Ø ª
Ġ +
pp o
Ġ8 0
d ep
le x
Ġ5 9
is p
b as
; &
ud g
um b
f e
ĠR i
at s
p ic
Ġ9 0
o ad
Â °
Ġ5 7
Ġ5 8
le t
d o
m l
T E
S P
s w
) :
ĠA t
g o
c om
ĠO n
ĠI D
Ġb i
A pp
ES S
Ġ7 5
01 6
. ]
ep t
o ff
Ġs s
Ġ â
l p
C A
al y
Ġ6 6
ĠP M
r or
Ġm y
ct o
it u
ot l
o h
r id
t eg
A m
i or
) )
95 1
ic s
ĠR E
P S
Ù ĥ
g en
N um
om s
96 1
a i
t ro
Ù İ
M S
Ġs w
o id
g al
w at
01 7
ot t
ĠP r
c id
E U
Ġ '
ĠS p
96 3
c al
96 0
ĠÙ İ
le y
Ġf r
l in
A s
p d
e ff
ph s
ve m
L L
ur b
ew s
ĠØ £
ĠE N
ow s
Ġ< /
01 8
A d
ĠA D
t ab
p es
AR T
ii i
Ġg l
ER S
s et
t ri
E n
ĠG e
ig u
ĠØ ¨
F IG
st s
F OR
ur s
ne y
Ø ©
ra y
t ak
g s
R eg
s um
S A
R A
ĠØ ¹
24 3
T it
ĠS o
Ġ Ã
ag n
ar r
Ġs k
I M
ic a
, -
F F
C l
t u
ed I
s on
C L
ĠÙ ģ
Ġ _
T ab
|| |
or g
S c
R ef
Ġp p
Ġ %
il i
d et
3 00
ĠN A
Ġ !
T ot
D E
Ù ģ
o ot
ĠO R
96 2
ĠH e
ĠD o
O P
95 4
ĠÙ Ħ
ĠC H
en n
in n
ct u
A B
ad s
at u
4 00
ĠÎ ¼
h ol
ĠA f
el f
d om
O M
Ġ7 2
25 0
c ed
Ġ9 9
S S
ĠM e
an a
ĠL e
l er
AN D
n o
Ġ6 8
I B
V E
ĠA C
23 7
ĠG r
Ġ9 5
ĠF l
ed s
um m
Ġ6 7
p o
i pp
in o
v an
. "
un t
pd f
ĠB l
Ġ ir
1 10
g t
f i
I ON
Ġ9 3
N G
y pe
E PA
tt p
5 94
Ġ9 1
E A
Ġ7 4
um p
on y
Ġ9 8
Ġg e
i ef
Ġc r
ĠD C
ĠS O
95 6
F ed
al k
IT Y
) -
96 5
W h
Ġc y
v al
b o
Ġ7 1
ĠC D
O T
A G
g ro
38 1
g ag
. **
i ol
Ġ8 5
ĠE d
Â ·
' '
Ġ7 8
ĠT R
U B
am s
al t
Ġ8 4
Ġ7 6
P R
U C
A r
In f
d es
Ġ7 7
m en
id s
W e
d is
L C
ur g
Ġ9 6
Ġ6 9
Ī Ĵ
ap e
8 00
b ly
m on
p re
M od
I TI
, "
20 2
01 9
Ġm g
k g
p en
H S
f ol
U D
of t
Y es
Ġ8 8
ol y
ur l
a ut
U T
ib r
e u
Ġ7 3
ep s
S O
Ġ0 5
il s
ul f
if t
Ø Ń
ĠA c
23 0
n d
ol s
O W
. ;
Ġ9 4
t d
m s
b m
AR Y
Ġ8 9
č Ċ
aw s
6 00
ĠE v
Ù ī
ol t
22 4
g or
k n
O E
b se
m al
ĠS H
ĠS m
im p
ON T
Ġ9 2
T C
c v
ĠI d
Ġ9 7
ic o
C S
ĠD E
F ig
em n
N E
or w
m ay
ĠA R
ĠE U
22 8
Ġ8 7
12 0
Ġ8 1
R es
Ġ7 9
Ġp a
h t
Ġ ``
20 3
es i
Ġ8 2
ĠS e
d ex
ĠÙ Ĭ
L A
ĠR o
ad o
ĠB e
ad d
af e
g y
L ab
b ut
ra g
Ġ ~
id a
un g
c r
s es
95 5
R e
EN D
en z
fl u
ĠC A
P D
Ġ ;
Ġw a
ĠA M
b r
9 00
Ġo x
v o
Ø £
ap t
: :
ĠU N
Ġ8 6
c ri
m y
ra p
Ġ8 3
ĠB u
AC T
- .
O n
Ù Ĳ
n ew
j ud
A Y
ad a
P ro
i pl
OR T
C o
u id
O ff
c ou
i k
ĠM c
d ef
um n
P l
ĠS E
ĠI V
Ġd r
N O
b it
Q U
ĠD r
ot s
1 12
h ou
d ul
C u
om y
UR E
ĠA L
Ġn u
er o
ĠQ u
ĠF r
pp e
Ġ0 2
n et
A ll
t ot
o or
24 6
D IV
u c
e in
l ig
F S
m a
v il
i ab
ĠA N
T T
ec e
ar v
t re
11 3
25 2
ti s
15 0
ĠG A
IC E
Ġc e
he l
7 00
1 01
ĠE X
94 3
ap s
R C
t or
Ġ0 3
O G
M ar
IN E
Ġ ri
An y
IL L
22 7
10 5
m at
b p
10 3
ES T
RO D
z e
e am
M A
I AL
| --
r ig
â ĪĴ
us h
k s
S C
D R
ĠB y
it m
94 0
M B
ig r
ul a
ce p
A cc
ĠN E
Ġ0 9
w as
âĢ ²
Ġd u
x ml
ot a
I t
ro s
D ec
10 2
ER V
10 6
) *
er a
ex p
T Y
ĠP R
C P
b ch
10 4
c ol
Â «
Ġ >
il m
p ay
b i
Ø ¬
D S
it n
23 2
ĠP a
se h
13 0
RE F
Ŀ .
on v
f a
d at
Ø Į
ĠF Y
un n
** ;
ĠO N
n ex
G en
g i
Ġ0 6
Ġ0 4
~ ~
O H
ĠÂ ·
y th
h an
T o
ip t
IS T
m un
10 7
96 9
S ee
A g
o pp
EC T
M E
12 5
ĠL o
11 5
Ġ il
b ur
23 1
U E
11 1
ĠP L
qu e
m es
ĠA b
Ċ ĠĊ
Ġ0 8
Ġf a
ph y
B ER
D D
U TI
Ġm m
b or
P L
. -
l u
ïģ ´
p ir
P M
av y
E m
ĠP e
TA B
t ac
D e
. *
c m
ĠJ o
il t
N or
ïģ ¥
č ĠĠ
ĠÂ °
i am
R ep
ï Ĥ
30 6
R S
25 9
3 17
m et
b re
ĠV A
l o
P H
p ed
m od
on a
: **
; ,
97 2
12 1
z en
Ġ0 7
U ND
F O
es e
C ON
94 7
ĠP A
\ /
x x
S s
I E
R an
ut t
g ra
26 9
P ub
ir p
z ed
Ġf t
94 8
i at
II I
20 5
h as
re w
94 1
EN S
p ub
1 19
oh n
D L
E X
el t
ĠÙ Ĥ
14 0
id d
ĠE s
ĠF L
x ic
ĠL G
S D
O UR
N ew
H H
C D
Ġm o
p ur
F D
G S
Ġt w
Ø§ Ø
13 6
Ã ©
g er
H A
f us
p ol
C T
] ,
D ep
U P
ar l
B S
ox y
10 8
d in
V ER
ĠG l
UM E
ĠI S
p i
5 90
UM M
n um
AL L
** ,
% )
] &#
k er
35 3
1 16
T r
v oc
C Y
h ly
: *
94 2
Ġr s
R ec
ff s
ip i
18 0
n a
d ra
E AR
3 19
ip s
ĠC r
12 2
g r
Ġo z
âĢ Ĳ
p id
ģ Ħ
p kg
AS A
ĠL a
M AN
a e
Ø °
22 2
10 9
F L
Ġy i
op s
P ar
Ġh y
h yd
- (
20 8
om a
ĠB L
op h
G A
Ġa x
Ġa p
23 4
AN T
P C
or b
y r
n ov
A ct
c er
l f
] .
A t
S I
11 4
l im
12 3
ub e
A f
w ou
35 4
B B
24 0
P ER
c it
A tt
ol v
AS S
e el
F in
p on
u x
14 7
l ab
ĠL A
r m
Ġ Ì
c ap
al d
' #
20 6
S R
g ic
Ġ ur
r d
ĠB i
12 4
am b
j ac
am a
eg m
e y
EL L
ix t
Ġf o
S en
j ec
k i
or p
20 4
ac i
A F
c en
20 9
g es
> <
11 7
B y
I d
ĠB r
ck s
O O
ed a
ic t
ĠP o
V A
h r
E E
at o
it r
Ġ ##
n ti
P h
ĠD i
r b
nt e
I ES
ĠA G
. :
23 8
p ow
ul s
c an
AR D
12 7
P E
ĠF i
Ù Ģ
a a
3 22
S u
ra z
op t
s m
ĠØ ¥
14 6
C F
Ã ³
U G
ĠØ ª
X X
13 2
M T
20 7
95 2
er k
se y
AS E
ĠS W
11 8
g u
. --
ou l
Ġn d
am m
us i
in i
b u
D ef
13 3
ĠA T
=" /
' t
c ru
o o
Ġp i
12 9
30 3
g re
ĠD L
u ge
B tu
id i
D C
T ON
S IS
38 2
17 0
ĠÙ ı
P O
Ø µ
d oc
)- (
> </
26 1
Ġ ]
86 6
14 2
ĠV e
E l
l aw
12 6
at y
CO M
3 80
Ġ ^
ĠC L
AN S
ĠÙ Ĵ
d i
) );
ĠM s
b b
M s
B R
96 7
14 8
17 5
I Z
3 27
A ss
d em
3 18
ĠD R
t op
as p
I O
) ]
ĠÙ ĥ
ĠT e
ĠA v
L Y
il k
% ,
Ġl b
Ġo m
n ow
f it
30 9
g um
30 5
14 5
Ø ¥
Ġo v
Ġ \
25 3
TI C
3 10
g ed
M ay
13 4
26 0
ĠI L
B I
H R
S EC
12 8
2 20
ĠM A
UR T
f ac
Ĺ ı
S h
AC K
13 5
ĠN C
IC T
m ak
15 1
97 4
B A
G G
ec u
d ec
24 5
ĠA S
H T
j un
3 01
ĠÙ Ĩ
U TH
19 9
Ġd w
an o
14 4
Ġn g
Q S
p th
â ģĦ
h at
h ab
ĠN Y
c i
ĠS P
Ù ı
Ġx l
ĠP O
y e
f ec
19 0
: &#
2 10
ri z
al m
3 50
ĠM S
ĠB R
A pr
F C
AL S
ĠE L
ip e
15 7
ĠS w
W A
n on
k a
em p
2 23
K E
22 6
Ġr u
ĠN e
as c
l an
ĉ Ċ
30 4
ïĤ ·
ur v
ĠØ ±
f il
24 1
CC M
T O
ĠC R
h io
AL E
ym b
Ġ ul
\ "
M O
97 3
ĠM O
c us
7 50
14 9
Ġ ï
ro y
I m
M R
28 1
26 3
I s
o ke
l a
AT A
D is
ĠH E
t ly
9 17
e ak
Ġc u
ub p
T N
Ġo k
15 5
ok s
ĠE C
0 50
13 9
u ck
ti p
D oc
ĠÙ ĩ
g th
95 0
ĠE R
96 6
PD F
ri p
AC E
; .
An n
Ã ¡
b ec
ĠM E
30 2
b c
ĠØ Ń
U LE
27 0
Ø ®
4 50
N S
f s
Ġ {
F A
p ag
D ER
18 4
Ġt i
) ).
er r
16 1
19 8
14 1
3 25
16 5
35 5
An d
22 9
P RO
0 20
m t
Ġl l
ri a
IT H
13 1
M C
n am
gg s
30 7
o ir
Ġd a
M I
Ø ¶
ĠO f
IG N
in v
AN C
et e
ĠU s
N B
30 8
h y
13 7
0 40
16 4
Ø «
24 4
ĠO k
Ġe u
ĠT X
17 6
ce i
p ot
AC H
i j
0 70
3 40
** *
23 5
15 2
AM E
t m
n ec
15 8
h w
Ġn c
g le
g ar
F eb
19 5
b us
24 8
M IN
it o
W R
16 2
16 6
3 60
13 8
TI T
25 7
ĠS C
Ġo l
15 6
28 0
AD E
OR P
al i
d ur
F IC
14 3
s i
2 90
k en
b en
y ch
TE E
Ù ĳ
Ġm i
ke y
F I
H Q
S ep
22 1
v it
ĠV I
Ã Ń
n u
ag o
IS S
33 3
W at
Z M
P AR
33 7
34 5
Ġo b
ĠL i
M in
ON E
" :
33 5
3 20
16 7
ĠM o
0 60
23 6
C ol
25 5
en y
ĠM D
ur r
24 2
40 4
15 9
at f
d a
W S
B as
24 9
19 6
j ur
ce l
h am
16 8
A ug
RO M
15 3
Ad d
16 9
O F
Ġ ==
g at
L IC
it a
IN T
15 4
oc r
â Ĺı
ĠO P
C on
B l
h al
40 2
r as
ĠC T
M D
sf y
2 11
b et
c as
us p
17 4
Ġn t
t es
le l
B O
ĠB Y
27 5
40 5
18 6
94 6
b ts
K S
27 9
ĠM R
e a
ĠÙ ĳ
C al
M an
y er
P T
I X
3 13
ĠL E
25 4
O r
u Cu
ĠS l
M L
Ø ´
Ġ( $
j u
18 5
M e
UL T
H G
k t
s l
S K
c um
L oc
af t
u er
Ġâ ģ
N on
PP E
19 4
an i
M ed
Ġn a
ru p
3 11
4 60
m ar
H E
V ol
c s
ĠS A
n ts
27 4
ER C
aw a
40 7
ot o
og s
3 12
y ou
ro d
P r
s in
34 7
Ġo d
0 80
s ch
j o
. (
o z
Ġa u
v a
ĠN D
ĠC M
ĠB E
18 8
sc m
" /
" )
18 2
19 2
17 8
en a
S U
Ġ q
AS T
ĠØ ³
18 7
N Y
N M
40 9
28 3
ĠI T
ur t
R em
ĠÂ ±
35 2
B ut
n g
ĠI C
z er
F T
l ay
I AN
18 1
18 3
ra b
c a
Ċ ĉĉ
l b
y le
25 1
ĠN u
ht m
ad c
en u
B L
16 3
ĠR O
P OS
17 2
ĠE D
ub j
Ġo w
19 7
h o
G O
* (
ĠC y
95 8
70 3
17 1
19 1
5 50
ec o
ra v
ĠO H
u ff
ar p
2 12
ri k
Ġc m
eb r
ec k
c od
G D
# '#
p ri
r um
ra q
S ou
Ġy e
IS H
Ã³ n
C or
70 6
ol o
5 37
et l
ĠE S
"> <
Ġ- .
4 10
23 9
u k
17 3
17 7
s is
z z
0 28
ĠN W
C K
TH E
ĠS U
Ġc a
V I
H O
4 13
T D
ĠS Y
E EC
37 1
AS H
s im
Î ¼
Ġ ic
m il
A IR
AN K
IG S
. </
ĠO p
g a
18 9
2 14
V IS
D o
i et
ĠĊ Ġ
n ed
OR S
L P
26 7
b el
35 1
37 5
Ġe p
S p
S B
"/ >
e ur
24 7
. ),
25 6
ĠI R
4 70
3 90
; %
26 6
4 20
t a
th s
un s
th w
os u
ah o
40 6
le e
ri x
Ġ ut
9 80
ir y
OC K
2 13
ul k
E u
g el
17 9
19 3
n i
ĠG R
25 8
ad l
s k
26 5
ac u
N C
2 99
5 39
8 40
T X
AR B
Ø ·
26 4
n at
p y
i od
Ġ< .
G o
Ġm a
ĠB O
S o
s or
A ut
L e
m ic
35 7
4 80
) ..
B C
b a
J I
c at
D P
b al
% %
3 28
Ġo u
Ù Ĵ
U s
ĠF O
th y
UN T
6 50
ï Ģ
x A
s ys
34 4
H OC
ur i
60 2
] ]
Ø ²
on o
T M
S H
33 1
70 7
ĠS k
ur a
4 23
b ef
ep a
L O
Ã ®
2 15
J an
0 90
os a
o bj
5 10
ak s
B M
E O
3 30
ĠN M
28 8
LE M
G e
AR K
ĠM I
eg u
40 8
2 95
A FF
is l
le a
,, ,
n or
50 4
c ar
0 30
r ar
A c
AR E
ie v
S ON
ĠA P
h um
B T
j e
26 8
z a
ĠP C
F IN
; *
ĠJ r
4 01
l s
28 5
n de
V EN
â ĸ
F E
a el
ut c
OR Y
G r
AM S
IT E
u is
ON D
H z
ot w
im m
45 5
50 3
ĠM y
5 60
ĠÂ £
50 5
Ġ ).
ĠÙ Ĳ
In s
a ud
ĠF e
3 70
88 8
u ed
l is
et r
D ay
ï ĥ
r ub
f al
27 6
ĠW y
C ES
P re
á »
M is
ĠC S
Ġ č
ap h
3 16
I AT
b ro
o ic
U AL
G T
R ES
ĠP H
B ef
8 01
Ġ# :
ĠN S
28 9
TI N
27 8
29 2
" .
27 7
s en
ĉĉ ĉ
f un
wh o
33 9
35 6
Â »
ER G
8 70
E d
L R
or i
Ġ ?
ou d
V al
50 2
90 5
d im
8 80
N I
h in
Ġ( "
ĠN R
8 15
50 6
n av
ĠU K
l ot
28 6
D EP
em y
2 19
i ar
A ir
27 3
. ).
36 3
um s
8 20
Ġh o
, .
5 80
33 4
3 24
36 4
s am
ĠI P
6 80
v as
t ah
33 6
2 17
[ [
Ġs i
B P
ag g
OR D
* )
26 2
36 5
Ġ Ð
F P
Z Z
H AP
ch m
qu o
ag s
ol a
ĠA w
Â £
36 6
R Y
s ib
r ac
ĠI r
3 14
28 4
T AL
j a
2 18
27 2
m em
60 4
34 8
27 1
34 6
( "
Ġj u
B o
V AL
45 4
33 2
ĠW H
36 7
t ax
36 2
or a
0 25
J EC
us a
IC H
ow a
38 6
E s
m o
45 6
39 1
O ne
ĠF A
s he
ĠN H
i os
T P
V er
4 40
V ES
pl o
45 2
b ed
F ER
w r
L eg
86 2
čĊ č
ĠE G
D r
ĠS R
) ),
b ud
E ff
ĠF E
2 98
un l
97 0
em i
W K
e it
ĠL O
N R
s a
RO C
ĠW A
2 16
4 16
oc y
ĠÂ ¶
ut o
4 30
ĠN I
n an
ub c
Ġp H
F ir
38 5
f ra
S e
ut h
d eg
im a
40 3
60 3
m g
f ir
60 6
29 1
33 8
28 7
EC H
70 4
S M
ĠT y
37 8
5 20
P X
3 15
2 97
h is
OR K
C M
8 46
D I
Ġm l
B E
60 7
60 5
es h
f ig
us b
A Z
Î¼ g
D F
29 3
IG H
35 8
c u
4 90
oy s
34 2
ĠD O
ĠÂ ©
ur d
4 99
os c
RO L
f ur
F ur
ĠB S
t wo
W al
A V
50 7
IN D
ĠH z
Ġp s
W H
6 10
80 7
4 25
ĠM a
' ,
34 9
ĠØ ¯
ad v
re y
38 8
36 9
EL D
S m
50 8
l ah
D et
4 12
28 2
N et
b ac
r in
37 9
b il
k yl
0 55
i us
EM S
ĠØ µ
0 22
A K
ĠO S
G C
ĊĊ Ġ
5 40
w id
G UL
u an
Y ou
Ŀ ,
Ġs y
36 8
ER E
86 8
34 3
35 9
34 1
L a
or o
A GE
F l
38 7
9 16
80 5
-- |
er p
6 20
. &
0 75
AN Y
OR E
ĠG O
90 7
Â ±
ut u
M Y
ĠE P
36 1
0 74
90 6
In d
c ub
4 17
Ã Ĺ
, ..
G u
N H
7 01
ri e
n es
Ġ um
PR I
Y S
C V
98 5
44 4
Ġw i
38 9
T ED
Ð ¾
8 50
ĠS M
38 4
F Y
US E
f ed
z y
05 4
n ul
M ax
5 30
er h
? ?
ĠW r
99 0
ĠU E
4 24
" (
In t
~ **
: \
O ct
Ġm L
C he
M em
ĠS i
R TN
In c
60 9
ID E
R I
ĠC P
d ar
37 7
== =
80 6
ti r
he a
â Ķ
aw n
S W
; ]
70 5
3 23
ad j
39 2
C IT
86 4
OL D
9 20
46 5
ER N
70 2
) &#
on w
98 7
w s
x br
n n
c f
l am
du e
8 12
87 2
; **
46 4
f am
* "
T ex
Ġv o
H e
37 6
âĢ ķ
44 6
ĠØ ¬
R o
C ap
E v
ol i
45 8
H ou
is a
ĠÂ «
i ke
80 8
80 4
37 4
90 4
âĸ ł
T F
99 8
ff e
c d
D AT
ĠS N
w a
ĠU p
th c
A ID
Â ®
he t
M at
P a
7 20
S an
f re
Ġj e
V D
m d
k y
4 15
he c
Â Ń
D ur
0 24
G L
m i
E F
^ ^
45 7
Ġh i
. '
Ġr t
e er
94 4
37 3
ĠO x
8 10
r if
Ġâ ī
h ad
o e
R un
6 40
3 21
g ue
3 26
LE Y
g iv
97 5
45 3
EM A
38 3
4 11
ĠS D
44 3
55 5
f o
de b
96 8
IN S
A b
ee f
d d
9 10
C AP
), *
85 7
7 60
% .
IC S
P t
3 99
37 2
": "
ĠK e
44 2
ĠH O
ut l
44 8
âĶ Ĥ
S N
98 2
ĠC C
90 2
as i
ĠA F
44 7
* .
o at
Ex p
ĠT A
70 8
id n
T op
W N
* ,
r c
o bs
( #
5 01
5 75
46 2
) [
6 60
ĠP E
0 76
US T
D O
45 1
p ou
4 88
6 01
55 4
D at
n c
er b
8 60
46 9
M c
Ð µ
AP H
45 9
ri o
d el
G IS
V N
Ġk m
Â ¶
5 97
N ov
oc c
h ow
as y
Z A
90 3
0 85
9 13
8 16
g un
b ar
V P
98 6
p ts
us c
5 70
G I
P ol
C ur
N e
V EL
S L
ig s
p at
76 6
2 96
U F
Ġn m
75 7
un c
87 1
46 8
7 80
Q u
p a
Ġ. ,
p ai
0 23
39 3
ĠN G
B r
= \"
Ġâ Ī
G re
S al
l on
ĠØ °
ti d
OR M
Ð °
6 30
P V
ĠC F
46 3
m ap
86 1
; (
O K
ĠE M
99 3
AT T
! !
ĠD u
L ow
ll a
y o
ce t
y es
on i
Ġt a
Ġk g
OR G
T ax
o a
S in
ĠĠ č
ra f
A W
ĠÌ Ī
ĠO z
IT S
â Ī
ll s
eg o
st a
50 9
Im p
ĠØ ´
77 7
ĠR F
n cy
L ES
T re
p ly
76 4
0 72
Â ¥
3 29
st o
ĠC Y
Ã ¸
Ġl y
Ġ @
46 7
ĠM T
Ġ ïģ
vi i
55 8
IS A
AN N
C ar
44 9
7 40
B D
04 8
s U
p op
Y E
70 9
46 6
ad i
ti z
8 90
0 27
88 5
G l
l og
ĠÃ Ĺ
TR Y
Ŀ ;
" "
Ġ| |
ĠÃ ¸
78 4
i ew
OR N
un k
u a
P ur
co o
P AT
ro k
P ow
44 1
Ã ĭ
et a
Ġs n
98 4
0 33
2 94
86 5
p ra
al o
AM P
7 10
C U
ĠÙ ĭ
98 9
55 6
Ġ( *
im b
3 97
88 4
ïĥ Ń
0 26
M on
5 12
Ġt s
N at
al a
98 8
ir w
ĠØ «
N N
U H
4 75
m ax
t w
i ra
s ly
80 3
V IR
99 1
G EN
IC K
c ro
6 25
m er
j i
Y L
76 5
t in
06 9
ar f
bs c
6 90
ĠG E
P I
R el
54 8
7 14
6 56
AN G
ĠN J
Y R
Ġ Ï
55 2
IS C
n y
O TH
46 1
ed i
V ID
0 35
4 14
Ġa i
V OC
ĠT w
R ED
d ig
Ġs a
ĠE r
wn s
9 19
ut d
ĠS I
F re
80 2
D ra
ab s
In v
ll m
3 95
l iv
ĠP s
B ro
Ð ¸
6 95
TI S
F r
c ry
7 70
F i
E G
b g
54 9
g as
ub s
76 8
9 01
U K
ĠE F
ĠO m
L D
s ce
á º
c ra
98 1
S CR
' -
75 1
E qu
74 1
` @
60 8
H C
T e
ĠH a
6 70
W O
ET Y
80 9
al v
74 7
ĠH y
G M
78 7
ĠF D
E st
W I
97 6
66 6
ĠG U
T ra
pe u
t l
ĠA B
ĠR T
o ch
U AS
82 9
ĠØ Į
3 96
0 39
OG Y
Ġp t
A v
d on
P o
UR I
Ġ }
75 4
M N
B e
76 9
ad m
4 45
55 9
' re
W In
it z
4 22
he x
D es
V L
k o
S am
ĠU A
ef s
97 8
ĠI M
f at
, **
G RO
W D
u or
G as
x i
75 8
ĠC u
Ø º
97 1
74 8
] [
ĠR u
ĠU R
99 2
RE A
